Repository: leblogdudeveloppeur/Azsimple
Catalog: azsimple/languages/*.po
Languages: fr_fr

source: %s Options
fr_fr: Options d’%s

source: to &#8220;%s&#8221;
fr_fr: sur «&nbsp;%s&nbsp;»

source: % Comments
fr_fr: % commentaires

source: %s settings reset.
fr_fr: %s configuration réinitialisée.

source: %s settings saved.
fr_fr: %s configuration enregistrée.

source: &laquo; Newer Posts
fr_fr: &laquo; Articles plus anciens

source: &raquo; Blog Archive
fr_fr: Archives du blog

source: 1 Comment
fr_fr: 1 commentaire

source: About Us
fr_fr: À propos

source: Advertising
fr_fr: Publicité

source: Archive for %s:
fr_fr: Archive de %s&nbsp;:

source: Archive for the &#8216;%s&#8217; category:
fr_fr: Archive de la catégorie «&nbsp;%s&nbsp;»&nbsp;:

source: Author Archive:
fr_fr: Archive de l'auteur :

source: Azsimple Theme Options
fr_fr: Options du thème Azsimple

source: Blog Archives:
fr_fr: Archives du blog :

source: Categories
fr_fr: Catégories

source: Continue Reading
fr_fr: Continuer la lecture

source: Edit
fr_fr: Modifier

source: Enter a short presentation text
fr_fr: Entrez un court texte de présentation

source: Enter advertising code
fr_fr: Entrez le code de la publicité

source: Enter the favicon URL
fr_fr: Entrez l'URL du favicon

source: Enter the logo URL. Maximum logo width = 400px. Maximum logo height = 50px.
fr_fr: Entrez l’URL du logo. Largeur maximum du logo = 400&nbsp;px. Hauteur maximum du logo = 50&nbsp;px.

source: Enter the name of the category that contains the featured posts
fr_fr: Entrez le nom de la catégorie contenant les articles à la une

source: Enter the number of featured posts you want to show
fr_fr: Entrez le nombre d’articles à la une que vous voulez afficher

source: Enter the number of tweets you want to show in the footer
fr_fr: Entrez le nombre de <em>tweets</em> que vous voulez afficher dans le pied de page

source: Enter your Facebook URL: http://....
fr_fr: Entrez votre URL Facebook&nbsp;: http://…

source: Enter your Feedburner ID
fr_fr: Entrez votre identifiant Feedburner

source: Enter your Twitter ID
fr_fr: Entrez votre identifiant Twitter

source: Enter your e-mail
fr_fr: Entrez votre e-mail

source: Enter your e-mail to get the latest posts and updates:
fr_fr: Entrez votre e-mail pour avoir les derniers articles et mises à jour&nbsp;:

source: Error 404: No Page Found!
fr_fr: Erreur 404&nbsp;: la page n’a pas été trouvée&nbsp;!

source: F jS, Y
fr_fr: j F Y

source: Facebook URL
fr_fr: URL de Facebook

source: Favicon URL
fr_fr: URL du favicon

source: Featured Posts Category
fr_fr: Catégorie des articles à la une

source: Feedburner ID
fr_fr: Identifiant Feedburner

source: Filed under:
fr_fr: Répertorié dans&nbsp;:

source: Follow us: <a href="%1$s">Facebook</a>, <a href="http://twitter.com/%2$s">Twitter</a>, <a href="%3$s">RSS Feed</a>
fr_fr: Nous suivre&nbsp;: <a href="%1$s">Facebook</a>, <a href="http://twitter.com/%2$s">Twitter</a>, <a href="%3$s">Flux RSS</a>

source: Header Advertising 468x60
fr_fr: Publicité de haut de page (468&nbsp;×&nbsp;60)

source: Latest Tweets
fr_fr: Derniers <em>tweets</em>

source: Leave a Comment
fr_fr: Laisser un commentaire

source: Leave a Reply
fr_fr: Laisser une réponse

source: Leave a Reply to %s
fr_fr: Laisser une réponse à %s

source: Links
fr_fr: Liens

source: Loading Tweets...
fr_fr: Chargement des <em>tweets</em>…

source: Log out &raquo;
fr_fr: Déconnexion »

source: Log out of this account
fr_fr: Déconnexion de ce compte

source: Logged in as <a href="%1$s">%2$s</a>.
fr_fr: Connecté en tant que <a href="%1$s">%2$s</a>.

source: Logo URL
fr_fr: URL du logo

source: M d Y
fr_fr: d M Y

source: Name
fr_fr: Nom

source: No Comments
fr_fr: Aucun commentaire

source: Nothing found for "%s"!
fr_fr: Rien n’a été trouvé pour «&nbsp;%s&nbsp;»&nbsp;!

source: Number of Featured Posts
fr_fr: Nombre d’articles à la une

source: Number of Tweets
fr_fr: Nombre de <em>tweets</em>

source: Older Posts &raquo;
fr_fr: Articles plus anciens &raquo;

source: Permanent Link to %s
fr_fr: Lien permanent vers %s

source: Permanent Link to %s:
fr_fr: Lien permanent vers %s&nbsp;:

source: Please do not load this page directly. Thanks!
fr_fr: Veuillez ne pas charger cette page directement. Merci&nbsp;!

source: Posts Tagged &#8216;%s&#8217;:
fr_fr: Articles taggés &#8216;%s&#8217;&nbsp;:

source: Powered by <a href="http://www.wordpress.org">Wordpress</a> - Azsimple Theme by <a href="http://azmind.com" title="Free Wordpress Themes and Web Design Resources">Azmind.com</a>
fr_fr: Propulsé par <a href="http://www.wordpress.org">Wordpress</a> - Thème Azsimple de <a href="http://azmind.com" title="Thèmes Wordpress gratuits et ressources en Web Design">Azmind.com</a>

source: Published on: <span>%1$s</span> by <span>%2$s</span>
fr_fr: Publié le&nbsp;: <span>%1$s</span> par <span>%2$s</span>

source: Published on: <span>%1$s</span> by <span>%2$s</span> -
fr_fr: Publié le&nbsp;: <span>%1$s</span> par <span>%2$s</span> -

source: Reset
fr_fr: Réinitialiser

source: Save changes
fr_fr: Enregistrer les modifications

source: Search results for "%s":
fr_fr: Résultats de recherche pour «&nbsp;%s&nbsp;»&nbsp;:

source: Sidebar Advertising
fr_fr: Publicité de la barre de menu

source: Sorry, the comment form is closed at this time.
fr_fr: Désolé, le formulaire des commentaires est actuellement fermé.

source: Submit Comment
fr_fr: Soumettre le commentaire

source: Subscribe
fr_fr: S’inscrire

source: Subscribe to our Newsletter
fr_fr: S’inscrire à notre <em>newsletter</em>

source: Tags:
fr_fr: Tags&nbsp;:

source: This post is password protected. Enter the password to view comments.
fr_fr: Cet article est protégé par un mot de passe. Entrez le mot de passe pour voir les commentaires.

source: Twitter ID
fr_fr: Identifiant Twitter

source: Type search text and press enter...
fr_fr: Tapez une recherche puis entrée…

source: You must be <a href="%s">logged in</a> to post a comment.
fr_fr: Vous devez être <a href="%s">connecté</a> pour envoyer un commentaire.

source: en_US
fr_fr: fr_FR
